[ChatCMDInfo]
$*ChattingCommandInfo-inviteparty-Description=Befehl zum einladen in die Gruppe
$*ChattingCommandInfo-leaveparty-Description=Befehl zum verlassen der Gruppe
$*ChattingCommandInfo-kickparty-Description=Befehl zum ausschließen aus der Gruppe
$*ChattingCommandInfo-leaderparty-Description=Befehl zum Befördern zum Gruppenanführer
$*ChattingCommandInfo-guildcreateconfirm-Description=Befehl zum bestätigen der Gildenerstellung
$*ChattingCommandInfo-guildjoinconfirm-Description=Befehl zum bestätigen der Gildeneinladung
$*ChattingCommandInfo-guildinfo-Description=Befehl zum bestätigen der Gildeninformationen
$*ChattingCommandInfo-guildinvite-Description=Befehl zum Einladen in die Gilde
$*ChattingCommandInfo-guildleader-Description=Befehl zum befördern des Gildenleaders
$*ChattingCommandInfo-guildpromote-Description=Befehl zum befördern eines Gildenmitglieds
$*ChattingCommandInfo-guilddemote-Description=Befehl zum degradieren eines Gildenmitglieds
$*ChattingCommandInfo-guildnotice-Description=Befehl für Gildenbenachrichtigung
$*ChattingCommandInfo-dice-Description=Befehl zum Würfeln
$*ChattingCommandInfo-privatetrade-Description=Befehl zum Handeln
$*ChattingCommandInfo-botreport-Description=Befehl zum Melden eines Users
$*ChattingCommandInfo-blockplayer-Description=Befehl zum Blocken eines Users
$*ChattingCommandInfo-unblockplayer-Description=Befehl zum Entblocken eines Users
$*ChattingCommandInfo-requestDuel-Description=Befehl zum Herausfordern zu einem Duell
$*ChattingCommandInfo-guildleave-Description=Befehl zum verlassen Gilde
$*ChattingCommandInfo-guildremove-Description=Befehl zum ausschließen eines Gildenmitglieds
$*ChattingCommandInfo-guilddisband-Description=Befehl zum entbannen von der Gilde
$*ChattingCommandInfo-startguildwar-Description=Befehl zum starten Gildenkrieg
$*ChattingCommandInfo-surrenderguildwar-Description=Befehl zum verlassen eines Gildenkriegs
$*ChatChannelCommandInfo-chat_channel_normal-Description=Befehl zum wechseln zum Normal Chat
$*ChatChannelCommandInfo-chat_channel_party-Description=Befehl zum wechseln zum Gruppen Chat
$*ChatChannelCommandInfo-chat_channel_whisper-Description=Befehl zum wechseln zum Privat Chat
$*ChatChannelCommandInfo-chat_channel_worldzone-Description=Befehl zum wechseln zum Region Chat
$*ChatChannelCommandInfo-chat_channel_guild-Description=Befehl zum wechseln zum Gilden Chat
$*ChatChannelCommandInfo-chat_channel_realm-Description=Befehl zum wechseln zum Fraktions Chat
$*ChatChannelCommandInfo-chat_channel_replywhisper-Description=Befehl zum antworten auf eine private Nachricht
$*ChatChannelCommandInfo-chat_channel_raid-Description=Befehl zum wechseln zum Raid Chat
$*ChatChannelCommandInfo-chat_channel_raidalarm-Description=Befehl zum wechseln zum Raid Alarmmodus (Raid Leader Only)
$*ChatChannelCommandInfo-chat_channel_EM-Description=Befehl zum wechseln zum Emissary Chat (EM authorization required)
$*ChatChannelCommandInfo-chat_channel_Help-Description=Befehl zum wechseln zum Hilfe Chat
